const ta = {
  login: {
    title: "உள்நுழைக",
    email: "மின்னஞ்சல்",
    password: "கடவுச்சொல்",
    submit: "உள்நுழைக",
    noAccount: "கணக்கு இல்லையா?",
    register: "இங்கே பதிவு செய்யவும்",
    forgotPassword: "உங்கள் கடவுச்சொல் மறந்துவிட்டதா?"
  },

  forgotPassword: {
    title: "கடவுச்சொல் மறந்துவிட்டதா",
    instructions: "தயவுசெய்து கீழே உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும். உங்கள் கடவுச்சொல்லை மீட்டமைக்க ஒரு இணைப்பை அனுப்புவோம்.",
    email: "மின்னஞ்சல் முகவரி",
    resetButton: "மீட்டமைக்கும் மின்னஞ்சல் அனுப்பவும்",
    enterEmail: "தயவுசெய்து உங்கள் மின்னஞ்சல் முகவரியை உள்ளிடவும்."
  },
};

export default ta;
